<?php

$language = array(

'website_title' => 'Works.ge | ყველა ვაკანსია ერთ საიტზე',
'website_copyright' => 'Works.ge ყველა უფლება დაცულია © 2016',
'website_funded' => '',
'project_slogan' => 'ყველა ვაკანსია ერთ საიტზე',
'created_by' => 'შექმნილია <a href="http://www.ideadesigngroup.ge" target="_blank">Works.ge</a>-ს მიერ',
'read_more' => 'ვრცლად',
'video_material' => 'ვიდეო მასალა',
'news' => 'სიახლეები',
'articles' => 'სტატიები',
'calendar' => 'კალენდარი',
'search' => 'ძებნა',
'under_construction' => 'UNDER CONSTRUCTION',
'under_construction_text' => 'this page is currently under construction',
'username' => 'მომხმარებელი',
'password' => 'პაროლი',
'name'=>'სახელი',
'surname'=>'გვარი',
'name_surname' => 'სახელი, გვარი ან ორგანიზაციის დასახელება',
'contact_phone' => 'საკონტაქტო ტელეფონი',
'recive_type' => 'საჯარო ინფორმაციის მიღების თქვენთვის სასურველი ფორმა',
'recive_electronic' => 'ელექტრონული სახით',
'recive_material' => 'მატერიალური ფორმით',
'recive_original' => 'დედანში გაცნობა',
'stat_text' => 'შეტყობინების ტექსტი',
'capcha' => 'დამცავი ციფრები',
'address'=>'მისამართი',
'name_lastname'=>'სახელი/გვარი',
'email'=>'ელ-ფოსტა',
'phone'=>'ტელეფონი',
'subject'=>'სათაური',
'message'=>'შეტყობინება',
'send'=>'გაგზავნა',
'lastes_news'=>'სიახლეები',
'about_us'=>'ჩვენს შესახებ',
'services' => 'სერვისები',
'photo_gallery' => 'ფოტო გალერეა',
'01'=>'იანვარი',
'02'=>'თებერვალი',
'03'=>'მარტი',
'04'=>'აპრილი',
'05'=>'მაისი',
'06'=>'ივნისი',
'07'=>'ივლისი',
'08'=>'აგვისტო',
'09'=>'სექტემბერი',
'10'=>'ოქტომბერი',
'11'=>'ნოემბერი',
'12'=>'დეკემბერი',
'char_size'=>'3',
'partners' => 'პარტნიორები',
'clients' => 'კლიენტები',
'follow' => 'შემოგვიერთდით',
'related_services'=>'დაკავშირებული სერვისები',
'related_info'=>'დაკავშირებული ინფორმაცია',
'related_projects'=>'დაკავშირებული პროექტები',
'back' => 'უკან',
'follow_us' => 'შემოგვიერთდით',
'agencies' => 'ჩვენი სააგენტოები',
'latest_publication' => 'ბოლო პუბლიკაციები',
'calendar' => 'კალენდარი',
'more_events' => 'სხვა ღონისძიებები',
'continue_reading' => 'ვრცლად',
'search_query' => 'საძიებო ფრაზა',
'in_focus' => 'ფოკუსში',
'sponsors' => 'სპონსორები',
'upload' => 'ატვირთვა',
'pre_moot_upload'=>'გთხოვთ მიამაგროთ შევსებული ფორმა აქედან',
'membership_app_upload'=>'გთხოვთ მიამაგრეთ გაწევრიანების აპლიკაცია აქ',
'cv_upload'=>'მიამაგრეთ ფაილი',
'attached_file' => 'გთხოვთ გადმოიწეროთ აპლიკაციის ფორმა აქედან',
'attached_app' => 'გთხოვთ გადმოიწეროთ გაწევრიანების ფორმა აქედან',
'attached_pre_moot_app' => 'Please, Find Pre-Moot Application Attached',
'university' => 'უნივერსიტეტი',
'contact_person' => 'საკონტაქტო პირის სახელი და გვარი',
'email_notify' => 'გთხოვთ შეიყვანოთ თქვენი ელ-ფოსტა',
'name_notify' => 'გთხოვთ შეიყვანოთ თქვენი სახელი',
'lastname_notify' => 'გთხოვთ შეიყვანოთ თქვენი გვარი',
'address_notify' => 'გთხოვთ შეიყვანოთ თქვენი მისამართი',
'other_notify' => 'გთხოვთ შეავსოთ აუცილებელი ველები',
'required_notify' => 'გთხოვთ შეავსოთ აუცილებელი ველები',
'registration_done' => 'გილოცავთ, თქვენ გაიარეთ რეგისტრაცია.',
'allready_exists' => 'ეს ჩანაწერი უკვე არსებობს ჩვენს მონაცემთა ბაზაში',
'search_alphabtically' => 'ანბანის მიხედვით ძებნა',
'sort_by' => 'სორტირება',
'lastname' => 'გვარით',
'firstname' => 'სახელით',
'application_notify' => 'გთხოვთ მიაბათ აპლიკაციის ფორმა pdf ფორმატში',
'cv_notify' => 'გთხოვთ მიაბათ თქვენი რეზიუმე pdf ფორმატში',
'mail_send_notify' => 'რეგისტრაცია შეფერხებულია, გთხოვთ სცადოთ მოგვიანებით.',
'uni_error' => 'გთხოვთ მიუთითოთ უნივერსიტეტი',
'contact_person_error' => 'გთხოვთ მიუთითოთ საკონტაქტო პირი',
'email_error' => 'გთხოვთ მიუთითოთ თქვენი რეალური ელ-ფოსტა',
'successfully_submitted' => 'თქვენი განცხადება მიღებულია',
'mail_sended' => 'მეილი გაგზავნილია',
'sanding_faild' => 'მეილი არ გაიგზავნა, გთხოვთ სცადეთ მოგვიანებით.',
'complite_fields' => 'გთხოვთ კორექტულად შეავსეთ ყველა აუცილებელი ველი.',
'more_posts' => 'მეტი სიახლეები',
'court_map' => 'სასამართლოების რუკა',
'enter' => 'შესვლა',
'autorization' => 'ავტორიზაცია',
'su' => 'ორ',
'mo' => 'სამ',
'tu' => 'ოთხ',
'we' => 'ხუთ',
'th' => 'პარ',
'fr' => 'შაბ',
'sa' => 'კვ',
'supreme' => 'უზენაესი სასამართლო',
'appeal' => 'სააპელაციო სასამართლო',
'city' => 'რაიონული (საქალაქო) სასამართლო',
'magistrates' => 'მაგისტრატი სასამართლო',
'request_done' => 'მოთხოვნა გაგზავნილია',
'required_name' => 'გთხოვთ მიუთითოთ სახელი',
'required_phone' => 'გთხოვთ შეიყვანოთ საკონტაქტო ტელეფონი',
'required_type' => 'გთხოვთ მიუთითოთ ინფორმაციის მიღების თქვენთვის სასურველი ფორმა',
'required_message' => 'გთხოვთ შეავსოთ განცხადების ტექსტი',
'required_address' => 'გთხოვთ მიუთითოთ მისამართი',
'required_captcha' => 'გთხოვთ შეიყვანოთ დამცავი ციფრები',
'file_types' => 'დასაშვებია pdf, doc, docx ფაილის ფორმატები,<br />ფაილების მაქსიმალური ზომა არ უნდა აღემატებოდეს 2MB-ს',
'required_desc' => 'სავალდებულო ველები აღნიშნულია <span class="warning">*</span> სიმბოლოთი.',
'title' => 'დასახელება',
'author' => 'ავტორი',
'anotation' => 'ანოტაცია',
'year' => 'წელი',
'publisher' => 'გამომცემლობა',
'edition' => 'გამოცემა',
'place' => 'გამოცემის ადგილი',
'language' => 'ენა',
'category' => 'კატეგორია',
'sub_category' => 'ქვეკატეგორია',
'from' => 'დან',
'to' => 'მდე',
'clear' => 'გასუფთავება',
'catalogue' => 'კატალოგი',
'advenced_search' => 'გაფართოებული ძებნა',
'count' => 'რაოდენობა',
'location' => 'ადგილმდებარეობა',
'pages' => 'გვერდები',
'additional' => 'დამატებითი ინფორმაცია',
'view' => 'დათვალიერება',
'number' => 'ნომერი',
'board_members' => 'ბორდის წევრები',
'start_date' => 'დასაწყისი',
'end_date' => 'დასასრული',
'more_projects' => 'სხვა პროექტები',
'current' => 'მიმდინარე',
'complited' => 'დასრულებული',
'publications' => 'პუბლიკაციები',
'more_images' => 'დანარჩენი სურათები',
'click' => 'ხმის მიცემა',
'votes' => 'ხმა',
'poll_voting' => 'გამოკითხვა',
'latest_news' => 'უკანასკნელი სიახლეები',
'share_post' => 'გააზიარე:',
'month' => 'თვე',
'month_array' => array('01'=>'იანვარი',
						'02'=>'თებერვალი',
						'03'=>'მარტი',
						'04'=>'აპრილი',
						'05'=>'მაისი',
						'06'=>'ივნისი',
						'07'=>'ივლისი',
						'08'=>'აგვისტო',
						'09'=>'სექტემბერი',
						'10'=>'ოქტომბერი',
						'11'=>'ნოემბერი',
						'12'=>'დეკემბერი'),

'strip_month' => array('01'=>'იან',
						'02'=>'თებ',
						'03'=>'მარ',
						'04'=>'აპრ',
						'05'=>'მაი',
						'06'=>'ივნ',
						'07'=>'ივლ',
						'08'=>'აგვ',
						'09'=>'სექ',
						'10'=>'ოქტ',
						'11'=>'ნოე',
						'12'=>'დეკ'),
'contact_us' => 'დაგვიკავშირდით',
'follow_us' => 'შემოგვიერთდით',
'for_more_info' => 'დამატებითი ინფორმაციისთვის',
'recent_posts' => 'ბოლო სიახლეები',
'archive' => 'არქივი',
'partner_countries' => 'პარტნიორი ქვეყნები',
'map' => 'რუკა',
'events' => 'ღონისძიებები',
'see_team' => 'ჩვენი გუნდი',
'see_projects' => 'ჩვენი პროექტები',
'gaard_news' => 'GAARD News',
'sector_news' => 'Sector Specific News',
'more_info' => 'ვრცლად',
'close' => 'დახურვა',
'gaard_news' => 'GAARD NEWS',
'subscribe' => 'გამოწერა',
'banner_1_title' => 'საჯარო სამართლის იურიდიული პირები',
'announcements' => 'განცხადებები',
'main_projects' => 'მნიშვნელოვანი პროექტები',
'send_us_message' => 'მოგვწერეთ',
'registration' => 'რეგისტრაცია',
'fullname' => 'სახელი და გვარი',
'age' => 'ასაკი',
'region' => 'რეგიონი',
'region_error' => 'გთხოვთ მიუთითოთ თქვენი რეგიონი',
'age_error' => 'გთხოვთ მიუთითოთ თქვენი ასაკი',
'email_format_error' => "გთხოვთ კორექტულად მიუთითოთ თქვენი ელ-ფოსტა",
'name_error' => 'გთხოვთ მიუთითოთ თქვენი სახელი და გვარი',
'phone_error' => 'გთხოვთ მიუთითოთ თქვენი ტელეფონი',
'try_later' => 'მოხდა შეცდომა, გთხოვთ სცადოთ მოგვიანებით',
'resend_email' => 'მეილი არ გაიგზავნა, გთხოვთ სცადოთ მოგვიანებით',
'registration_email_subject' => 'საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტრო | მოხალისედ რეგისტრაცია',
'message_error' => 'გთხოვთ ჩაწერეთ ტექსტი',
'address_error' => 'გთხოვთ მიუთითოთ თქვენი მისამართი',
'captcha_error' => 'გთხოვთ მიუთითოთ დამცავი კოდი',
'all_pages' => 'ყველგან',
'media' => 'მედია',
);

$alphabet = array('ა','ბ','გ','დ','ე','ვ','ზ','თ','ი','კ','ლ','მ','ნ','ო','პ','ჟ','რ','ს','ტ','უ','ფ','ქ','ღ','ყ','შ','ჩ','ც','ძ','წ','ჭ','ხ','ჯ','ჰ');

$region_arr = array(
	'1' => 'თბილისი',
	'2' => 'ბათუმი',
	'3' => 'ფოთი',
	'4' => 'ქუთაისი',
	'5' => 'აფხაზეთი',
	'6' => 'აჭარა',
	'7' => 'გურია',
	'8' => 'იმერეთი',
	'9' => 'კახეთი',
	'10' => 'მცხეთა-მთიანეთი',
	'11' => 'რაჭა-ლეჩხუმი',
	'12' => 'სამეგრელო-ზემო სვანეთი',
	'13' => 'სამცხე-ჯავახეთი',
	'14' => 'ქვემო ქართლი',
	'15' => 'შიდა ქართლი',
);

$month_array = array (
	'01'=>'იანვარი',
	'02'=>'თებერვალი',
	'03'=>'მარტი',
	'04'=>'აპრილი',
	'05'=>'მაისი',
	'06'=>'ივნისი',
	'07'=>'ივლისი',
	'08'=>'აგვისტო',
	'09'=>'სექტემბერი',
	'10'=>'ოქტომბერი',
	'11'=>'ნოემბერი',
	'12'=>'დეკემბერი');
?>